[{"authors":[{"ids":["8701086"],"name":"A T George"},{"ids":["4730440"],"name":"T C Dudding"},{"ids":["2181557"],"name":"R J Nicholls"},{"ids":["3744375"],"name":"C J Vaizey"}],"id":"0000c8f31b6058b1b42d9580c7afaa2e673a98c2","inCitations":[],"keyPhrases":[],"outCitations":[],"paperAbstract":"AIM\nPudendal nerve stimulation (PNS), which is an alternative to sacral nerve stimulation, requires neurophysiological confirmation of correct siting of the electrode. We describe a modification of the existing technique where placement is assisted by guidance to the ischial spine by a finger introduced per anum.\n\n\nMETHOD\nCadaveric dissection was carried out to confirm the accuracy of this new approach. The surface marking of the ischial spine is marked. A stimulating needle electrode inserted through a skin incision at this point, is advanced towards the ischial spine using a finger introduced per anum as a guide. Once effective stimulation of the pudendal nerve is confirmed by observed and palpated contraction of the anal musculature, a permanent stimulating electrode is inserted and the position confirmed by radiological screening.\n\n\nRESULTS\nUsing cadaveric studies, the correct surface markings for needle placement were confirmed. This technique was then applied successfully for in vivo insertion of the needle electrode in 20 patients with bowel dysfunction, with only one lead displacement occurring over a mean follow-up period of 12 months.\n\n\nCONCLUSION\nFinger-guided assistance of PNS electrode insertion is simple and reproducible without requiring neurophysiological confirmation of nerve stimulation to ensure correct lead location.","pdfUrls":[],"s2Url":"http://semanticscholar.org/paper/0000c8f31b6058b1b42d9580c7afaa2e673a98c2","title":"A new minimally invasive technique for pudendal nerve stimulation.","venue":"Colorectal disease : the official journal of the Association of Coloproctology of Great Britain and Ireland","year":2012},
{"authors":[{"ids":["7946155"],"name":"Andrea Crotti"},{"ids":["3023208"],"name":"Giulia D. Chiara"},{"ids":["1900779"],"name":"Silvia Ghezzi"},{"ids":["5942324"],"name":"Rossella Lupo"},{"ids":["1820889"],"name":"Rienk E Jeeninga"},{"ids":["5795480"],"name":"Elio Liboi"},{"ids":["7384004"],"name":"Patricia M.-J Lievens"},{"ids":["5201535"],"name":"Elisa Vicenzi"},{"ids":["7440271"],"name":"Chiara Bovolenta"},{"ids":["1687070"],"name":"Ben Berkhout"},{"ids":["6156528"],"name":"Guido Poli"}],"id":"0004750d9cfbedadef463fdd1071be1000ff21d3","inCitations":["ad0fea0cbf8239dd98a8d259173a1c4184159b8f","9da994ab0c4bf3aabf065c3f895666370228d10e","9e07fb02da6b340839946b62ad3e32dd64965e44"],"keyPhrases":["Hiv-1","LTR","STA","Activator","Subtype B"],"outCitations":["3c8e8e870ba6433a33eb58902962bc7b050dc52b","a9841afe19788f2e35ee5ff505f9d7e788bfe453","092e2e8b31690d416a0e0415e7dcca5bbde61455","fe6c3e61568b5f770dd421d33adebf7f32ad2cc5","b4430904a67c8b31b9c0ba63a65fb34f45e3f93a","9022c6579fe5a1d0da45de810e03455e10bc96dc"],"paperAbstract":"HIV-1 can be subdivided into distinct subtypes; the consequences of such a genomic variability remain largely speculative. The long terminal repeats (LTR) control HIV transcription and reflect the major differences of distinct viral subtypes. Three regions in the HIV-1 subtype B LTR are close matches to the Signal Transducer and Activator of Transcription (STAT) consensus sequence. Here, we show heterogeneity in these putative STAT binding sites among HIV-1 LTR subtypes A through G. Transfection of constitutively activated STAT5 lead to transcriptional activation of HIV-1 expression in 293T cells transfected with a reporter assay driven by HIV-1 LTR subtype B. Constitutively activated STAT5 transactivated the LTR of various subtypes in U937 cells with different potency. These findings support and expand the potential relevance of STAT5 activation in HIV infection and may bear relevance for a differential regulation of latency and expression of different subtypes of HIV-1.","pdfUrls":["http://benthamopen.com/contents/pdf/TOVJ/TOVJ-1-26.pdf","https://benthamopen.com/contents/pdf/TOVJ/TOVJ-1-26.pdf"],"s2Url":"http://semanticscholar.org/paper/0004750d9cfbedadef463fdd1071be1000ff21d3","title":"Heterogeneity of Signal Transducer and Activator of Transcription Binding Sites in the Long-Terminal Repeats of Distinct HIV-1 Subtypes","venue":"The open virology journal","year":2007},
{"authors":[{"ids":["5765071"],"name":"Nadine Schaaff"},{"ids":["3154429"],"name":"Susanne Karch"},{"ids":["6052811"],"name":"Felix Segmiller"},{"ids":["8532002"],"name":"Walter Koch"},{"ids":["5150169"],"name":"Markus Reicherzer"},{"ids":["2233159"],"name":"Christoph Mulert"},{"ids":["2745239"],"name":"Ulrich Hegerl"},{"ids":["2161957"],"name":"Georg Juckel"},{"ids":["2534407"],"name":"Oliver Pogarell"}],"id":"00062e38e27172c7b5bced48478779fb30c1088e","inCitations":["c9865e8932eed06d0a8589be3a4bd7668e1c362c"],"keyPhrases":[],"outCitations":[],"paperAbstract":"Alterations of the central serotonergic system are considered to be involved in the pathophysiology of borderline personality disorder (BPD). The loudness dependence of the N1/P2 component of auditory evoked potentials (LD) has been shown to indirectly reflect central serotonergic activity. The aim of this study was to investigate LD in patients with BPD compared to healthy controls, and to evaluate the association between LD and psychopathology such as anxiety, anger or impulsiveness. Female patients with BPD were included and compared to age- and sex-matched healthy subjects. Self-rating instruments, such as the State-Trait Anxiety Inventory (STAI), State-Trait Anger Expression Inventory (STAXI), and the Barratt Impulsiveness Scale (BIS) were used to assess clinical scores of anxiety, anger, and impulsiveness. Evoked potentials were recorded following the application of acoustic stimuli with increasing intensities; the LD was analysed using dipole source analysis. The mean LD was significantly higher in patients with BPD compared to controls. In the entire sample there were significant positive correlations of LD with state anxiety scores and STAXI subscores. The data contribute to the knowledge of neurophysiological alterations in patients with BPD, supporting the hypothesis of serotonergic dysregulation in the pathophysiology of the disorder. The significant clinical correlations suggest monoaminergic modulations of psychopathology on the symptom level.","pdfUrls":[],"s2Url":"http://semanticscholar.org/paper/00062e38e27172c7b5bced48478779fb30c1088e","title":"Loudness dependence of auditory evoked potentials in patients with borderline personality disorder--impact of psychopathology.","venue":"Psychiatry research","year":2012},
{"authors":[{"ids":["1788195"],"name":"Ioannis Stamelos"},{"ids":["1697941"],"name":"Ioannis Vlahavas"},{"ids":["2141427"],"name":"Ioannis Refanidis"},{"ids":["2893029"],"name":"Alexis Tsoukiàs"}],"id":"000a32db8e58ed12b12e08386599526b0657c9ca","inCitations":[],"keyPhrases":[],"outCitations":["fbb03cfa3fa58b7521a2020e0f67580266c6fb35","a5d00e4c42be7c63752651fd45814c6ccb6342cb","6569a8a3564bc78e95ee7ef58d1bc20f89afd395","aa1f4fd193338fda7f5df06029c61ca7b5fa648d","40afdfe02160098a82149b129270da3e2e034a7d","a0bd2d9b1dadc5c772c3f6e937990ecf194b3125","cfd19c26b198a9537a2a1c7423096499ea38a03c","beb4fec95f4a107ee850496f95bf9046e71233ba","818e52cb20a0f13899f76ebe0a1fecdc3bf6054d"],"paperAbstract":"Solving software evaluation problems is a particularly difficult software engineering process and many contradictory criteria must be considered to reach a decision. Nowadays, the way that decision support techniques are applied suffers from a number of severe problems, such as naive interpretation of sophisticated methods and generation of counter-intuitive, and therefore most probably erroneous, results. In this paper we identify some common flaws in decision support for software evaluations. Subsequently, we discuss an integrated solution through which significant improvement may be achieved, based on the Multiple Criteria Decision Aid methodology and the exploitation of packaged software evaluation expertise in the form of an intelligent system. Both common mistakes and the way they are overcomed are explained through a real world example.","pdfUrls":["http://www.researchgate.net/profile/I_Stamelos/publication/41221784_Knowledge_Based_Evaluation_of_Software_Systems_a_case_study/links/00b7d51cc747ea1b97000000.pdf"],"s2Url":"http://semanticscholar.org/paper/000a32db8e58ed12b12e08386599526b0657c9ca","title":"Knowledge Based Evaluation of Software Systems: a Case Study 1","venue":"","year":2003},
{"authors":[{"ids":["1685300"],"name":"João P Hespanha"},{"ids":["2603446"],"name":"Maria Prandini"}],"id":"000b44292b74606881f4ddca50740182cb39d073","inCitations":["67f79952632eed5208eb4a28bb7a67bd998e8033","1df657d13baff7d97d7ff881ec125e94b27d1cdb","248ee815b685d36046d2f37b170c38682f910795","6bb4e866d4f38ed0c1edcd3d6cc44f62cba4b85d","195c944a7633e5f39d23c4e2740baf8ab63d4bc0","5ff5b210a318ce1c8140df77179730d9c404de33","2659b0b1b8505bfb92609a9824ca964d1a59682c"],"keyPhrases":[],"outCitations":["9a69894dd9d7a9697a8d3e32c049ac6ec1ce9de7","7b84c4ac02409b5cd66cb2bff4d03ae70f3009bf","e18f28f714b25582247a6378ab11a53c1b3e07fe","2a4afd6ab22039b4e2a5373337e8ee01498750b8","09e22b5cb75809c2d0d50fdcbd9d1800705817f5"],"paperAbstract":"In this paper we address the control of a group of agents in the pursuit of one or several evaders that are moving in a non-accurately mapped terrain. We use the framework of partial information controlled Markov processes to describe this type of games. This allows us to combine map building and pursuit into a single stochastic optimization problem, where the cost function to minimize is the time to capture. We show that an optimal policy exists and suggest a value iteration algorithm to compute it. Since in general this algorithm is computationally very intensive , we also consider a \" greedy \" solution that scales well with the dimension of the problem. Under this policy, at each time step the pursuers move towards the locations that maximize the probability of finding an evader at the next time. We determine conditions under which this is actually optimal.","pdfUrls":["http://www.ece.ucsb.edu/~hespanha/published/pursuit-med02.pdf"],"s2Url":"http://semanticscholar.org/paper/000b44292b74606881f4ddca50740182cb39d073","title":"Optimal Pursuit under Partial Information","venue":"","year":2002}]
